<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<title>Οδηγίες συντήρησης</title>
</head>
<body>
<%@ include file="services.jsp" %><!-- include jsp page that presents all of our services -->
<h2> Οδηγίες συντήρης των οχημάτων σας</h2>
Προστασία από τις καιρικές συνθήκες

Ο πιο αποτελεσματικός τρόπος προστασίας του αυτοκινήτου από τον καυτό ήλιο του καλοκαιριού, τη βροχή ή στην χειρότερη περίπτωση το χαλάζι είναι να βρίσκεται σε κάποιο κλειστό πάρκινγκ. Βέβαια σε αυτή την περίπτωση η ενοικίαση κοστίζει αρκετά χρήματα, (τουλάχιστον 50 ευρώ το μήνα) αν δεν υπάρχει κάποιος ιδιόκτητος χώρος. Πιο οικονομική λύση είναι αυτή της αγοράς μιας καλής, αδιάβροχης κουκούλας με εσωτερική επένδυση και όχι μιας απλής υφασμάτινης. Αν πάλι αναζητάτε τη μέγιστη δυνατή οικονομική λύση, η ηλιοπροστασία είναι απαραίτητη κατά τους θερινούς μήνες για να μην καίγεται το ταμπλό.

Πλύσιμο αμαξώματος

Για να μην χάσει το χρώμα την λάμψη του, καλό είναι να πλένεται το αυτοκίνητο, έστω μία φορά το μήνα. Η σκόνη που επικάθεται, αλλά ιδιαίτερα τα περιττώματα των πουλιών αποτελούν τον χειρότερο «εχθρό» του χρώματος, αφού φθείρουν το βερνίκι και αφήνουν θαμπές κηλίδες.  

Εξαερισμός καμπίνας

Στην περίπτωση που το αυτοκίνητο βρίσκεται σταθμευμένο σε κλειστό πάρκινγκ, αφήστε ελάχιστα ανοιχτό ένα παράθυρο έτσι ώστε να μην εγκλωβιστεί η υγρασία στο εσωτερικό και μυρίζει άσχημα. Αν πάλι βρίσκεται στο δρόμο, μια φορά την εβδομάδα ανοίξτε όλα τα παράθυρα και τις πόρτες για να «αλλάξει» ο αέρας στην καμπίνα.

Έλεγχος πίεσης ελαστικών

Τα ελαστικά χάνουν σιγά - σιγά μικρή ποσότητα αέρα, ακόμα και όταν το αυτοκίνητο είναι για καιρό ακινητοποιημένο. Αν σκοπεύετε να το αφήσετε σταθμευμένο για αρκετό διάστημα φουσκώστε τα περισσότερο από το κανονικό. Ποτέ μην τα αφήσετε με λίγο αέρα γιατί θα αρχίσουν να φθείρονται τα λινά στα πλαϊνά, ενώ παράλληλα θα «κάτσουν» στο σημείο που πατάνε στο δρόμο και θα «τετραγωνίσουν» με αποτέλεσμα να κάνουν έντονο θόρυβο κατά την κύλιση. Καλό είναι να γίνονται κάποια χιλιόμετρα γιατί διαφορετικά θα ξεραθούν γρήγορα, ακόμα και αν είναι καινούργια.

Αποσύνδεση πόλων μπαταρίας

Αν το αυτοκίνητο μείνει για πολλές εβδομάδες ακινητοποιημένο, αφαιρέστε τα καλώδια που έρχονται σε επαφή με τους πόλους της μπαταρίας για να μην αποφορτιστεί. Όμως και πάλι θα πρέπει να γνωρίζετε ότι ακόμα και έτσι η μπαταρία χάνει μέρος της ενέργειάς της, γι’αυτό πάντα θα πρέπει να υπάρχουν στο αυτοκίνητο καλώδια εκκίνησης ανάγκης.

Λειτουργία air condition

Η μη λειτουργία του air condition για μεγάλο χρονικό διάστημα έχει ως συνέπεια να ξεραίνονται οι σωληνώσεις. Έτσι, όπως θα διαβάσετε στο εγχειρίδιο χρήσης θα πρέπει να λειτουργεί ανά τακτά χρονικά διαστήματα για να λιπαίνεται το σύστημα (πάντα με τον κινητήρα σε λειτουργία, αλλιώς η μπαταρία θα αποφορτιστεί γρήγορα).

Ελαφρύ «λύσιμο» του χειρόφρενου

Ποτέ μην ανεβάζετε μέχρι την τελευταία σκάλα το χειρόφρενο, γιατί αν μείνει για πολύ καιρό έτσι, ενδέχεται να κολλήσουν τα πίσω φρένα (στα οποία συνήθως «πιάνουν» τα περισσότερα χειρόφρενα). Αφήστε το ένα με δύο «κλικ», με την προϋπόθεση να βρίσκεται το αυτοκίνητο σε ευθεία και με επιλεγμένη 1η ή όπισθεν στο κιβώτιο ταχυτήτων.
</body>
</html>