<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<title>Σημεία εξυπηρέτησης</title>
</head>
<body>
<%@ include file="services.jsp" %><!-- include jsp page that presents all of our services -->
<br>
<h2>Μπορείτε να εξυπηρετηθείτε στα παρακάτω σημεία</h2>
Αγ. Παρασκευή, Χαλανδρίου 15-17
Άγιος Ελευθέριος, Αχαρνών 373-375
Αγρίνιο, Παπαφλέσσα  Τερτσέτη
Αλεξανδρούπολη, 2ο χλμ Εθν. Οδού Αλεξανδρούπολη-Συνόρων
Άλιμος, Αλίμου 51 και Στυμφαλίας
Άνοιξη, Λεωφόρος Μαραθώνος 12 και Αστυπάλαιας
Βάρη, 2ο χλμ. Επαρχιακής οδού Βάρης Κορωπίου
Βαρυμπόμπη, Αϊδονών-Καλαβρύτων-Αμαλιάδος-Καλαμάτας
Βόλος, Ζάχου 27 και Μητροπολίτου Γρηγορίου
Βριλήσσια, Λ. Πεντέλης 98 και Κισσάβου
Γιαννιτσά, 2ο χλμ Επαρχιακής οδού Γιαννιτσών-Αξού
Ελευσίνα, Ν. Κανελλοπούλου 47-49
Ηράκλειο Κρήτης, Λεωφόρος 62 Μαρτύρων 193
Πυλαία (FLORIDA), 11o χλμ Θεσ/νικης-Αεροδρομίου
Πυλαία, Μαρίνου Αντύπα 8
Θεσ/νικη (Λιμάνι), 26ης Οκτωβρίου 43 και Κεφαλληνίας
Ωραιόκαστρο, 6ο χιλιόμετρο Θεσ/νικης - Ωραιοκάστρου
Ίασμος, Εγνατία Οδός- Κόμβος 'Ιάσμου
Ίλιον, Λ. Δημοκρατίας 67 Α
Ιωάννινα, Πανεπιστημίου 6
Ιωάννινα, 13ο χλμ Ε.Ο Ιωαννίνων-Άρτας, Επισκοπικό
Καβάλα, Αμυγδαλεώνας Φιλίππων
Καλαμάτα, Ψαρών 154 και Ευαγγελιστρίας
Καρδίτσα, 13ο χλμ Καρδίτσας-Τρικάλων, Αγναντερό
Κέρκυρα, Οδός 25 Κερκύρας-Αχιλλείου, Θέση Κατσιμίδη
Κολωνός, Κρέοντος 30-32
Κόρινθος, 82ο χλμ Παλ. Ε.Ο. Αθηνών-Κορίνθου
Λαμία, Γιαννιτσιώτη-Βασιλικών-Βέλλιου-Παπαμαύρου
Λάρισα, 2ο χλμ. Ε.Ο. Λάρισας-Κοζάνης, Γιαννούλη
Λάρισα, Εμπορικό Πάρκος Λάρισας
Λαύριο, Κουντουριώτη 1
Μαρούσι (AVENUE), Λ. Κηφισίας 41-45 και Γούναρη
Μαρούσι, Ανδρέα Παπανδρέου 31
Νέα Ιωνία-Πευκάκια, Γ. Αβέρωφ 36, Μακελαράκη-Βυζαντινών Αυτοκρατόρων-Κιρκίνης
Νέα Φιλαδέλφεια, Λ. Δεκελείας 239
Νίκαια, Θηβών 251
Παγκράτι, Φιλολάου 111 και Εμπεδοκλέους 73
Παιανία, Λ. Λαυρίου 67
Π. Φάληρο, Εθνάρχου Μακαρίου 1 και Μωραϊτίνη 3, Δέλτα Φαλήρου
Πάτρα, Αμερικής 74 και Θερμοπυλών
Πάτρα, Ακτή Δυμαίων 17
Πειραιάς, 34ου Συντάγματος Πεζικού 23
Πειραιάς (Λιμάνι), Αγ. Διονυσίου 5-Ασκληπιού-Κάστορος
Πρέβεζα, Εθ. Οδός Πρεβέζης-Άρτας, Λούρος
Ρέντης, Πειραιώς 161
Ρόδος, 5ο χλμ. Ρόδου-Λίνδου
Σέρρες, 6ο χλμ Σερρών - Θεσ/νίκης, Λευκώνας
Σπάτα, Ο.Τ. Ε71 Γυαλού
Τρίπολη, 4ο χλμ Ε.Ο Τρίπολης-Άργου, Θέση Ράχες
Χανιά, 3ο χλμ Ε.Ο Χανίων-Κισσάμου, Μακρύς Τοίχος
Χαλκίδα, 3ο χλμ Ε.Ο. Χαλκίδας – Ν. Αρτάκης
Λεμεσός, Λ. Αγίου Αθανασίου 39
Λευκωσία, Αβραάμ Αντωνίου 9, Λακατάμια
Πάφος, Λεωφ. Τάφοι των Βασιλέων, 2
Λάρνακα, Παραλιακός δρόμος Λάρνακας-Δεκέλειας, Περιοχή Λειβαδιών
Πολεμίδια, Κατσαντωναίων 20
</body>
</html>