<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<title>Κανόνες λειτουργίας</title>
</head>
<body>
<%@ include file="services.jsp" %><!-- include jsp page that presents all of our services -->
<h2> Κανόνες λειτουργίας</h2><br>
Ο σεβασμός των κανόνων λειτουργίας αποτελεί απαραίτητη προϋπόθεση για την καλή λειτουργία και την εκπλήρωση της αποστολής ενός Σχολείου.
Οι κανόνες που ακολουθούν αφορούν στο μεγαλύτερο μέρος τους μαθητές. Ωστόσο, το Σχολείο θεωρεί υποχρέωσή του να καταστήσει τους γονείς κοινωνούς αυτών των κανόνων, επειδή πιστεύει ότι η πληρέστερη πληροφόρηση θα τους βοηθήσει να στηρίξουν καλύτερα την προσπάθεια που καταβάλλεται από το Σχολείο για την όσο το δυνατόν καλύτερη αγωγή των μαθητών.
Η εγγραφή και η φοίτηση στο εκπαιδευτήριό μας προϋποθέτει την αποδοχή όλων των όρων του παρόντος κανονισμού από μέρους του κηδεμόνα και του μαθητή.
</body>
</html>